[
  {
    "name": "Les cultes dans le royaume de Norta: ",
    "description": [
      "Après avoir avalé un univers entier, le trou noir supermassif de Xerxes s'effondra sous son propre poids, ne pouvant supporter sa nouvelle masse, la singularité en son centre implosa et réinitialisa l'univers.",
      "Durant des milliards d'années, l'univers resta vide de toute chose, de ce vide naquit un jour Saphir la déesse mère, elle créa la matière et se laissa aller à créer un endroit pour tester des choses vivantes, ainsi fût créée la planète Cyanis, entièrement faite d'une eau couleur saphir. Dans cette eau, elle ajouta des créatures qui pourraient survivre et de ces expériences, elle perfectionna le monde, ainsi créa-elle le soleil, l'oxygène, la couche d'ozone et tout ce qui rend une planète habitable.",
      "Se sentant seule avec ses créations qui ne pouvaient pas la comprendre tant elles étaient faibles, Saphir créa d'un astéroïde et de son propre cœur, un mari : Quartz. A eux deux ils façonnèrent la planète à nouveau, Saphir créa l'eau et Quartz y ajouta des fonds marins et des continents, leur monde était enfin devenu un parfait réceptacle pour les créatures de Saphir.",
      "Malgré leurs efforts, le dieu et la déesse n'arrivaient pas à faire fonctionner le nouveau monde, jusqu'au jour où de leur amour profond naquirent quatre enfants : Diopside dieu de l'espace et du néant, Sillimanite déesse de la lune, Scolécite déesse du ciel et Ammolite dieu du temps et de l'espace. Tous ensemble ils réussirent à donner au monde un aspect parfait et très vite de nouveaux enfants suivirent : Kunzite dieu de l'esprit, Grenat déesse de la volonté, Phrénite dieu de la vie et de la nature et enfin Citrine déesse du soleil. La famille fit prospérer cette nouvelle race qu'ils appelèrent \"Humains\".",
      "Après des milliers d'années à diriger la splendide espèce humaine jusqu'à son apothéose, Saphir et Quartz eurent une dispute, Saphir ne voyait que le bon en ses créations mais Quartz lui savait que les pouvoirs de Kunzite et de Grenat réunis leur donnaient assez de puissance pour choisir le mal, de leur dispute naquit un dernier enfant : Tourmaline. L'enfant, véritable incarnation du mal, lia ses parents l'un contre l'autre, en suivit un violent combat qui dura des années durant. Las de cette guerre, Saphir vola le feu des humains et brûla grièvement son mari avec, les continents autrefois blancs se séparèrent en deux, une couche de roche grise soutenant une couche de terre marron, Quartz était devenu Quartz Fumé. Pris de rage, Quartz attaqua Saphir de toute sa puissance et d'un coup fatal la tua, dans un dernier souffle, Saphir tua son mari et détruisit Cyanis au passage.",
      "Livrés à eux-mêmes, les enfants scellèrent Tourmaline dans une étoile, qui sous la force du mal s'effondra et créa le premier trou noir de cet univers. Sans le savoir de leurs parents, les enfants n'étaient plus rien, tant bien que mal ils recréèrent la planète Cyanis mais le mal était déjà fait, le sol resta gris et marron et l'eau perdit son bleu si régulier et prit des teintes différentes selon les endroits mais plus rien ne pouvait y vivre. Tentant le tout pour le tout, les enfants se transformèrent en golems géants qui piétinèrent le sol, au son de leurs pas les océans se creusèrent. A bout de force les golems tombèrent de fatiguee et moururent tous un par un, leurs corps créèrent ainsi de nouveaux continents et grâce à la puissance divine résident en eux, ils infusèrent le monde de cette puissance et ainsi fût créée la magie.",
      "Des millions d'années passèrent, des peuples se succédèrent jusqu'à arriver à cette nouvelle humanité, en même temps que cette renaissance, les particules divines de Saphir, éparpillées par Quartz dans l'espace-temps se reformèrent et la firent ressusciter. Elle était seule à nouveau, ses enfants s'étaient sacrifiés pour réparer son erreur, accablée par la mort de sa famille, Saphir jura de veiller sur le monde et de faire le bien pour que les sacrifices ne soient pas vains."
    ]
  },

  {
    "name": "Les cultes dans le royaume de Nelm: ",
    "description": [
      "Et si je vous disais que le “Royaume des Six Astres” eut été il y a de ça fort longtemps, environ 8000 ans, une grande île sans système féodal.\nEn effet, les races présentes dans les différentes villes vivaient sans monarque, certains villages vivaient alors en harmonie complète, avec une répartition des tâches et des richesses. A contrario, d'autres n'étaient que capharnaüm de bandits, de gredins et autres roublards malfamés.",
      "Et ceci dura quelques centaines d'années encore. Jusqu'au jour où la mégalomanie des Elders frappa encore un “monde”. Ils étaient autrefois esclaves vous savez… Ils ne le seront plus jamais! \nAlors après avoir connu différents cataclysmes sur les continents qu'ils avaient annexés, il prolifèrent soudainement et ce grâce à un puissant artefact que ma place au sein du conseil m'empêche de vous décrire ici.\nToujours est-il, qu'un tel taux de natalité eut un effet dévastateur sur les continents où ils vécurent. \nUn haut dignitaire Elders convoqua ces Neuf enfants sur son lit de mort. En héritage, il leur donna à se partager le “Royaume des Six Astres”.",
      "Puissants et équipés de vieilles reliques de pouvoir, ils arrivèrent alors sur le continent et imposèrent leur suprématie. Des frontières furent créés entre les différents pays, et les Elders commencèrent alors à structurer et hiérarchiser les habitants des Six Astres. Mais l'union de fraternité dont ses neuf enfants avaient fait preuve jusqu'à l'heure commença à se désagréger. \nChacun voulant plus de pouvoir, de richesses ou de terres que ses frères et sœurs. Entre alliances, coups bas, revers et autres manipulations, une guerre froide s'était instaurée au sein des leurs.",
      "Et une succession d'actes fratricides débuta alors:",
      "Tout d'abord ce fut Balmome, jugé dangereux car ambitieux, il fut piégé lors de la visite d'une mine de son royaume qui mystérieusement fut soufflée par une vague de flammes qui explosa au contact des précieux minerais.",
      "Dalinere fut la suivante, piégée elle aussi par son frère et jusqu'à présent allié, qui durant des années avait feinté la pauvreté pour recevoir aide et richesse de sa sœur. Ses actions de charité lui furent fatales lorsqu'elle demanda à son tour de l'aide à Talbush qui la sachant affaiblie lança une attaque nocturne jusqu'à son palais et l'assasinat froidement.",
      "Par la suite Ormanor fut empoisonné lors d'un repas d'alliance entre lui et sa sœur Tannifir. Quelques jours après ce repas, il perdit peu à peu les sensations de goût, de toucher, d'odorat et le reste suivi. Bientôt son corps se désagrégea ne laissant qu'une légère fumée à la place de celui-ci. Invisible au yeux de tous, il erre encore, à ce que l'on dit entre le monde que nous connaissons et celui des morts.",
      "Zalmar quant à lui fut mis en stase par une vieille magie, ficelé à un radeau et abandonné dans une mer particulièrement agitée. Conséquence d'une vieille semi-noyade fraternelle qu'il avait infligée à Rorigmos, un de ses frères cadets. Il survit quelques jours. Puis, à l'agonie, fixant le ciel, il aperçut un majestueux goéland et le supplia de lui venir en aide. \nLa folie l'avait gagnée, dites-vous? \nLoin de là! \nL'oiseau avait volé jusqu'au rivage, rapportant alors à Zalmar quelques grappes de fruits. Les jours qui suivirent furent salvateurs et Zalmar eut l'occasion de communiquer avec bon nombre d'animaux marins et volants. Il réussit alors à regagner la terre ferme, aidé de ses nouveaux acolytes. \nIl retrouva son frère Rorigmos qui n'avait jamais revendiqué cette exaction et était resté dissimulé dans un petit manoir à l'abri des griffes acérées de sa fratrie. Zalmar se venga, et condamna son frère à rester en vie une éternité, transformé en une créature difforme surveillée par l'ensemble de la faune marine qu'il avait apprivoisé. Zalmar mourut des années plus tard tué par Ragnesa, sa sœur jumelle.",
      "Talbush suivit la trace de Tannifir, pendant des années durant et ne réussit jamais à mettre la main sur cette peste. Elle qui représentait pour lui un obstacle au pouvoir total. Sa haine l'avait emplie et aveuglée, un jour il s'effondra dans une taverne, empoisonné, paralysé, sentant son coeur ralentir, il vu Tannifir avant que ses paupières viennent clôturer sa vie de poursuite effrénée.",
      "Tannifir mourut dans autant de souffrance qu'elle avait infligée à ses victimes par le passé. Attachée à son lit, par des liens sciant sa peau écailleuse, sa soeur Ragnesa, déguisée en servante dans un costume de tissu noir, pénétrant son buste à l'aide de ses griffes acérées. Les yeux dans les yeux, elle lui décrocha le cœur et Tannifir subit la vision cauchemardesque de voir battre son organe une dernière fois...",
      "Observant cet assassinat atroce, Rargane la plus petite des soeurs, senti son ventre s'entremélé, une sensation de rage la submerga. Elle courut à travers le couloir, sauta et d'un coup net, décapita Ragnesa. S'ensuivit une scène d'une tristesse immense lorsque cette Elder décida de mettre fin à ses jours et aux folies qu'avait engendré leur venue sur ce continent.",
      "Le “Royaume des Six Astres” compte donc un total de quatre cultes majeurs, quatre mineurs et un mal vu voir interdit. Les dieux et déesse passé on déchirer un royaume, des peuples et on fait preuves de cruauté sans borne, ne faites jamais les même erreurs."
    ]
  }
]
