[
  {
    "name": "Les cultes dans le royaume de Norta: ",
    "description": "Après avoir avalé un univers entier, le trou noir supermassif de Xerxes s’effondra sous son propre poids, ne pouvant supporter sa nouvelle masse, la singularité en son centre implosa et réinitialisa l’univers.

Durant des milliards d’années, l’univers resta vide de toute chose, de ce vide naquit un jour Saphir la déesse mère, elle créa la matière et se laissa aller à créer un endroit pour tester des choses vivantes, ainsi fût créée la planète Cyanis, entièrement faite d’une eau couleur saphir. Dans cette eau elle ajouta des créatures qui pourraient survivre et de ces expériences elle perfectionna le monde, ainsi créa-elle le soleil, l’oxygène, la couche d’ozone et tout ce qui rend une planète habitable

Se sentant seule avec ses créations qui ne pouvaient pas la comprendre tant elles étaient faibles, Saphir créa d’un astéroïde et de son propre cœur un mari : Quartz. A eux deux ils façonnèrent la planète à nouveau, Saphir créa l’eau et Quartz y ajouta des fonds marins et des continents, leur monde était enfin devenu un parfait réceptacle pour les créatures de Saphir

Malgré leurs efforts, le dieu et la déesse n’arrivaient pas faire fonctionner le nouveau monde, jusqu’au jour où de leur amour profond naquirent quatre enfants : Diopside dieu de l’espace et du néant, Sillimanite déesse de la lune, Scolécite déesse du ciel et Ammolite dieu du temps et de l’espace. Tous ensembles ils réussirent à donner au monde un aspect parfait et très vite de nouveaux enfants suivirent : Kunzite dieu de l’esprit, Grenat déesse de la volonté, Phrénite dieu de la vie et de la nature et enfin Citrine déesse du soleil. La famille fit prospérer cette nouvelle race qu’ils appelèrent ‘’Humains’’

Après des milliers d’année à diriger la splendide espèce humaine jusqu’à son apothéose, Saphir et Quartz eurent une dispute, Saphir ne voyait que le bon en ses créations mais Quartz lui savait que le pouvoir de Kunzite et de Grenat réuni leur donnait assez de puissance pour choisir le mal, de leur dispute naquit un dernier enfant : Tourmaline. L’enfant, véritable incarnation du mal, lia ses parents l’un contre l’autre, en suivit un violent combat qui dura des années durant. Las de cette guerre, Saphir vola le feu des humains et brûla grièvement son mari avec, les continents autrefois blancs se séparèrent en deux, une couche de roche grise soutenant une couche de terre marron, Quartz était devenu Quartz Fumé. Pris de rage, Quartz attaqua Saphir de toute sa puissance et d’un coup fatal la tua, dans un dernier souffle, Saphir tua son mari et détruisit Cyanis au passage

Livrés à eux-mêmes, les enfants scellèrent Tourmaline dans une étoile qui sous la force du mal s’effondra et créa le premier trou noir de cet univers. Sans le savoir de leurs parents, les enfants n’étaient plus rien, tant bien que mal ils recréèrent la planète Cyanis mais le mal était déjà fait, le sol resta gris et marron et l’eau perdit son bleu si régulier et prit des teintes différentes selon les endroits mais plus rien ne pouvait y vivre. Tentant le tout pour le tout, les enfants se transformèrent en golems géants qui piétinèrent le sol, au son de leurs pas les océans se creusèrent, à bout de force, les golems tombèrent de fatigue et moururent tous un par un, leurs corps créèrent ainsi de nouveaux continents et grâce à la puissance divine résident en eux, ils infusèrent le monde de cette puissance et ainsi fût créée la magie.

Des millions d’années passèrent, des peuples se succédèrent jusqu’à arriver à cette nouvelle humanité, en même temps que cette renaissance, les particules divines de Saphir, éparpillées par Quartz dans l’espace-temps se reformèrent et la firent ressusciter. Elle était seule à nouveau, ses enfants s’étaient sacrifiés pour réparer son erreur, accablée par la mort de sa famille, Saphir jura de veiller sur le monde et de faire le bien pour que les sacrifices ne soient pas vains.
"
  }
]
