[
  {
    "name": "Humains",
    "description": "Les Humains sont une race dévouée, iels sont de valeureux combattants et de bons compagnons. Toutefois ils planent au-dessus de chacun.e.s, une malédiction. La plupart d’entre elleux sont désireus.e.s et convoitent aussi bien le pouvoir, la richesse ou l’adoration de leurs semblables.",
    "racial_trait": "Amicalité, permet de tisser des liens ( charisme augmenté de +2 dans certaines situations de contacts alliés).",
    "min_age": 18,
    "max_age": 90,
    "min_height": 150,
    "max_height": 190,
    "speed": 6,
    "languages": ["Commun"],
    "number_additional_language": 2,
    "url": "assets/races-pictures/prankster-fairy-race-profile.jpg"
  },
  {
    "name": "Nains",
    "description": "Les Humains dont l’emploi était le minage de déraris ont muté en rétrécissant. Leur peau devint lentement un cuir épais et robuste et leur petite taille devint une caractéristique héréditaire, les Nains étaient devenus alors une race à part entière.",
    "racial_trait": "Peau de déraris, Résistance naturelle dûe à leur passé dans les mines ( armure naturelle +1)",
    "min_age": 15,
    "max_age": 120,
    "min_height": 130,
    "max_height": 150,
    "speed": 5,
    "languages": ["Nain"],
    "number_additional_language": 2,
    "url": "assets/races-pictures/dwarf_race_profile.jpg"
  },
  {
    "name": "Semi",
    "description": "Mi humain mi autres choses , Iel était autrefois Humains, artisans dans les multiples transformations du Déraris. Cette proximité prolongée avec le-dit minerais entraîna alors des modifications génétiques physiques empruntées aux animaux qui deviendraient héréditaires. Ainsi les futures générations d’humains seraient des Semi.",
    "racial_trait": " Artisans de cœur : Les semis ont la capacité de repérer avec plus ou moins de fiabilité les contrefaçons ou les imitations dûes à leur passé générationnel d'artisanat .",
    "min_age": 18,
    "max_age": 110,
    "min_height": 90,
    "max_height": 210,
    "speed": 7,
    "languages": ["Commun", " Bestial"],
    "number_additional_language": 1,
    "url": "assets/races-pictures/prankster-fairy-race-profile.jpg"
  },
  {
    "name": "Gobelin solaire",
    "description": "Humanoïde de petite taille les Gobelin solaire sont naturellement curieux, iels ont quitté les grottes de leur origine pour découvrir le monde et socialiser . Iel s’emploi à différentes occupations, la première étant le commerce en tout genre. D’une peau ocsillant entre le jaune et le bleu, comptant mille nuances de vert.",
    "racial_trait": "Commerce insatiable : +2 au jet de charisme lors d’une négociation pécuniaire.",
    "min_age": 30,
    "max_age": 120,
    "min_height": 110,
    "max_height": 150,
    "speed": 5,
    "languages": ["Commun", " Gobelin Nouveau"],
    "number_additional_language": 1,
    "url": "http://example.image"
  },
  {
    "name": "Gobelin lunaire",
    "description": "Tout comme leurs cousins, les Gobelin Lunaire sont de petits humanoïdes. Iel sont de natures bien plus méfiante et conservationniste, iel ont elleux choisis de rester à jamais dans leur grotte sauf en cas d’aventure parfaitement justifiée. Leur peau affiche un panel sombre de bleu ou de violet, les plus aigris de ces Gobelins peuvent même avoir la peau gris foncé.",
    "racial_trait": "Écoute de la roche : Les gobelins lunaires peuvent prévenir la friabilité de la roche et prévenir les éboulements.",
    "min_age": 20,
    "max_age": 90,
    "min_height": 90,
    "max_height": 120,
    "speed": 6,
    "languages": ["Commun", " Gobelin Ancien", " Minérale"],
    "number_additional_language": 1,
    "url": "assets/races-pictures/prankster-fairy-race-profile.jpg"
  },
  {
    "name": "Fée farceuse",
    "description": "Les Fées farceuses sont une race ayant muté de l’homme . Etant autrefois exploitatrices forestières, bûcheronnes, ou nobles charpentières, iel ont subi un terrible coup du destin, quand les conséquences des outils en Dérraris, les ont faites muter en être mi Humains- mi Elfes, les condamnant ainsi à ressentir les maux du monde naturel.",
    "racial_trait": "Écoute de la forêt : Ressenti du monde naturel.",
    "min_age": 15,
    "max_age": 135,
    "min_height": 160,
    "max_height": 190,
    "speed": 7,
    "languages": ["Commun", " Féérique", " Forestier"],
    "number_additional_language": 1,
    "url": "assets/races-pictures/prankster-fairy-race-profile.jpg"
  },
  {
    "name": "Troll difforme",
    "description": "Les Trolls Difformes sont apparus peu de temps après qu’on ait constaté les premiers effets néfastes du Dérraris sur l'humain. Iel était autrefois, marchands, cochets, hommes de bonne stature. Là aussi le destin frappa comme une malédiction, et leurs corps mutèrent de façon aléatoire, dévisageant leur apparence si primordiale à leurs yeux. Très grands et bien bâtis, leur peau oscillent entre l’ensemble des couleurs ternes connues.",
    "racial_trait": "Remords : Une fois par 24h, les troll difformes peuvent relancer un dé 20.",
    "min_age": 30,
    "max_age": 90,
    "min_height": 180,
    "max_height": 230,
    "speed": 6,
    "languages": ["commun"],
    "number_additional_language": 3,
    "url": "http://example.image"
  },
  {
    "name": "Zarga",
    "description": "Mi humains - mi animaux sous marins, iels sont les gardiens des mers et des océans, de la surface au sombre abysse.",
    "racial_trait": "Respiration aquatique :  Les zarga ont la capacité de respirer sur terre et sous l’eau sans aucun enchantement ou équipement.",
    "min_age": 20,
    "max_age": 95,
    "min_height": 130,
    "max_height": 180,
    "speed": 7,
    "languages": ["Commun", " Bestial"],
    "number_additional_language": 1,
    "url": "http://example.image"
  },
  {
    "name": "Exarus",
    "description": "Les Exarus sont des anges déchus, bannis dès la naissance car jugés 'difforme', ils se retrouvent sur terre et oeuvrent à vivre leur vie marquée depuis toujours par le sombre voile du jugement.",
    "racial_trait": "Grimace : Les Exarus ont la capacité particulière d'effrayer une cible grâce à une grimace soutenue par leur déformation physique.",
    "min_age": 12,
    "max_age": 90,
    "min_height": 150,
    "max_height": 200,
    "speed": 9,
    "languages": ["Commun", " Angélique"],
    "number_additional_language": 2,
    "url": "http://example.image"
  }
]
